<!DOCTYPE html>
<html lang="en">
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <link href="./_.css" rel="stylesheet" />
  </head>
  <body class="c28 doc-content">
    <p class="c4"><span class="c22"></span></p>
    <a id="t.f3b883a5adbe0d1b2d7111c79f24cb338c8d75ea"></a><a id="t.0"></a>
    <table class="c24">
      <tr class="c26">
        <td class="c18" colspan="1" rowspan="1">
          <p class="c2"><span class="c5"></span></p>
        </td>
        <td class="c20" colspan="2" rowspan="2">
          <p class="c6 c16">
            <span class="span_image"
              ><img
                alt="logo"
                src="../images/image1.jpg"
                class="image_logo"
                title=""
            /></span>
          </p>
        </td>
        <td class="c3" colspan="1" rowspan="1">
          <p class="c2"><span class="c5"></span></p>
        </td>
      </tr>
      <tr class="c7">
        <td class="c18" colspan="1" rowspan="1">
          <p class="c8" id="h.gjdgxs">
            <span class="c1"
              >&#3607;&#3637;&#3656; &nbsp;&#3619;&#3610;
              &#3664;&#3668;&#3667;&#3666;/000</span
            >
          </p>
        </td>
        <td class="c3" colspan="1" rowspan="1">
          <p class="c8">
            <span class="c1">
              สำนักงานสาธารณสุขอำเภอดำเนินสะดวก
            </span>
          </p>
          <p class="c8">
            <span class="c1"
              >&#3617;.&#3669;
              &nbsp;&#3605;.&#3611;&#3619;&#3632;&#3626;&#3634;&#3607;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;
              &nbsp;&#3629;.&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3626;&#3632;&#3604;&#3623;&#3585;</span
            >
          </p>
          <p class="c8">
            <span class="c11"
              >&#3592;.&#3619;&#3634;&#3594;&#3610;&#3640;&#3619;&#3637;
              &nbsp;&#3671;&#3664;&#3666;&#3665;&#3664;</span
            >
          </p>
        </td>
      </tr>
      <tr class="c23">
        <td class="c10" colspan="2" rowspan="1">
          <p class="c2"><span class="c5"></span></p>
        </td>
        <td class="c15" colspan="2" rowspan="1">
          <p class="c0 c27">
            <span class="c1">00 &nbsp;&#3617;&#3585;&#3619;&#3634;&#3588;&#3617;&nbsp;2560</span
            >
          </p>
        </td>
      </tr>
    </table>
    <p class="c0">
      <span class="c1"
        >
        &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c0">
      <span class="c1"
        >&#3648;&#3619;&#3637;&#3618;&#3609;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c0">
      <span class="c11"
        >&#3629;&#3657;&#3634;&#3591;&#3606;&#3638;&#3591;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;
        &nbsp;</span
      ><span class="c11 c21">(&#3606;&#3657;&#3634;&#3617;&#3637;)</span>
    </p>
    <p class="c0">
      <span class="c11"
        >&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;
        &nbsp;</span
      ><span class="c11 c21">(&#3606;&#3657;&#3634;&#3617;&#3637;)</span>
    </p>
    <p class="c12">
      <span class="c1"
        >&#3616;&#3634;&#3588;&#3648;&#3627;&#3605;&#3640;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c12">
      <span class="c1"
        >&#3616;&#3634;&#3588;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c12">
      <span class="c1"
        >&#3616;&#3634;&#3588;&#3626;&#3619;&#3640;&#3611;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <a id="t.eb09631887509051a89025ae5bf20ea4189f1f0e"></a><a id="t.1"></a>
    <table class="c19">
      <tr class="c7">
        <td class="c17" colspan="1" rowspan="1">
          <p class="c25">
            <span class="c1"
              >&#3586;&#3629;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3609;&#3633;&#3610;&#3606;&#3639;&#3629;</span
            >
          </p>
          <p class="c2"><span class="c1"></span></p>
          <p class="c2"><span class="c1"></span></p>
          <p class="c6">
            <span class="c1"
              >(&#3594;&#3639;&#3656;&#3629;&#3648;&#3605;&#3655;&#3617;)</span
            >
          </p>
          <p class="c6">
            <span class="c1"
              >&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;</span
            >
          </p>
        </td>
      </tr>
    </table>
    <p class="c8 c9"><span class="c1"></span></p>
    <p class="c8 c9"><span class="c1"></span></p>
    <p class="c8 c9"><span class="c1"></span></p>
    <p class="c8">
      <span class="c1"
        >&#3585;&#3621;&#3640;&#3656;&#3617;&#3591;&#3634;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3623;&#3636;&#3594;&#3634;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;</span
      >
    </p>
    <p class="c8">
      <span class="c1"
        >&#3650;&#3607;&#3619;. &nbsp;&#3664; &nbsp;&#3667;&#3666;&#3666;&#3668;
        &nbsp;&#3672;&#3664;&#3673;&#3665; - 92</span
      >
    </p>
    <p class="c8">
      <span class="c1"
        >&#3650;&#3607;&#3619;&#3626;&#3634;&#3619; &nbsp;0 &nbsp;0000
        &nbsp;0000</span
      >
    </p>
    <p class="c8"><span class="c1">E-mail &nbsp;sso00722@hotmail.com</span></p>
  </body>
</html>
