<html lang="en">
    <head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
        <link href="./_.css" rel="stylesheet" />
    </head>
    <body class="c6 doc-content">
        <p class="c3"><span class="c10"></span></p>
        <a id="t.d5d499981acfaa13f917d923492285e42fa84458"></a><a id="t.0"></a>
        <table class="c5">
            <tr class="c17">
                <td class="c12" colspan="1" rowspan="1">
                    <p class="c14"><span class="c8"></span></p>
                </td>
                <td class="c12" colspan="1" rowspan="1">
                    <p class="c0">
                        <span
                            class="span_image"><img
                                alt="D:\&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;\&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;\&#3605;&#3619;&#3634;&#3588;&#3619;&#3640;&#3601;&#3612;&#3656;&#3634;&#3627;&#3660;\&#3605;&#3619;&#3634;&#3588;&#3619;&#3640;&#3601;.jpg"
                                src="../images/image1.jpg"
                                class="image_logo"
                                title=""
                                /></span>
                    </p>
                </td>
                <td class="c15" colspan="1" rowspan="1">
                    <p class="c14"><span class="c8"></span></p>
                </td>
            </tr>
        </table>
        <p class="c0">
            <span class="c4">&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3626;&#3640;&#3586;&#3629;&#3635;&#3648;&#3616;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3626;&#3632;&#3604;&#3623;&#3585;</span>
        </p>
        <p class="c0">
            <span class="c4">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;
                &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span>
        </p>
        <p class="c0">
            <span class="c8">---------------------------------------------------------</span>
        </p>
        <p class="c7" id="h.gjdgxs">
            <span class="c8">&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span>
        </p>
        <p class="c1">
            <span class="c9">&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;
                &nbsp;&#3603;
                &nbsp;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; &nbsp;00
                &nbsp;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617;
                &nbsp;&#3614;.&#3624;.
                2560 &nbsp;</span><span class="c9 c16">(&#3611;&#3619;&#3633;&#3610;&#3610;&#3619;&#3619;&#3607;&#3633;&#3604;&#3651;&#3627;&#3657;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;)</span>
        </p>
        <p class="c2"><span class="c8"></span></p>
        <p class="c2"><span class="c8"></span></p>
        <p class="c2"><span class="c8"></span></p>
        <p class="c13">
            <span class="c8">(&#3594;&#3639;&#3656;&#3629;&#3648;&#3605;&#3655;&#3617;)</span>
        </p>
        <p class="c0 c11">
            <span class="c9">&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;
                &nbsp;</span><span class="c9 c16">(&#3611;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3585;&#3638;&#3656;&#3591;&#3585;&#3621;&#3634;&#3591;&#3585;&#3633;&#3610;&#3594;&#3639;&#3656;&#3629;&#3648;&#3605;&#3655;&#3617;)</span>
        </p>
    </body>
</html>
