<html lang="th">
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <link href="./_.css" rel="stylesheet" />

  </head>
  <body class="c3 doc-content">
    <p class="c0"><span class="c13"></span></p>
    <a id="t.d5d499981acfaa13f917d923492285e42fa84458"></a><a id="t.0"></a>
    <table class="c10">
      <tr class="c2">
        <td class="c16" colspan="1" rowspan="1">
          <p class="c18"><span class="c14 c9"></span></p>
        </td>
        <td class="c16" colspan="1" rowspan="1">
          <p class="c5">
            <span
            class="span_image"
              ><img
                alt="D:\&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;\&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;\&#3605;&#3619;&#3634;&#3588;&#3619;&#3640;&#3601;&#3612;&#3656;&#3634;&#3627;&#3660;\&#3605;&#3619;&#3634;&#3588;&#3619;&#3640;&#3601;.jpg"
                src="../images/image1.jpg"
                class="image_logo"

                title=""
            /></span>
          </p>
        </td>
        <td class="c7" colspan="1" rowspan="1">
          <p class="c18"><span class="c14 c9"></span></p>
        </td>
      </tr>
    </table>
    <p class="c5" id="h.gjdgxs">
      <span class="c1"
        >&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3626;&#3640;&#3586;&#3629;&#3635;&#3648;&#3616;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3626;&#3632;&#3604;&#3623;&#3585;</span
      >
    </p>
    <p class="c5">
      <span class="c1">&#3607;&#3637;&#3656; &nbsp;00 / &#3666;&#3669;60</span>
    </p>
    <p class="c5">
      <span class="c1"
        >&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c5">
      <span class="c14 c9"
        >---------------------------------------------------------</span
      >
    </p>
    <p class="c8">
      <span class="c14 c9"
        >&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c15">
      <span class="c14 c9"
        >&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c15">
      <span class="c14 c9"
        >&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;
        &nbsp;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;
        &nbsp;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;&#3585;</span
      >
    </p>
    <p class="c6">
      <span class="c9"
        >&#3626;&#3633;&#3656;&#3591; &nbsp;&#3603;
        &nbsp;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; &nbsp;00
        &nbsp;&#3605;&#3640;&#3621;&#3634;&#3588;&#3617; &nbsp;&#3614;.&#3624;.
        2560 &nbsp;</span
      ><span class="c4"
        >(&#3611;&#3619;&#3633;&#3610;&#3610;&#3619;&#3619;&#3607;&#3633;&#3604;&#3651;&#3627;&#3657;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3604;&#3657;&#3634;&#3609;&#3610;&#3609;)</span
      >
    </p>
    <p class="c11"><span class="c14 c9"></span></p>
    <p class="c11"><span class="c14 c9"></span></p>
    <p class="c11"><span class="c14 c9"></span></p>
    <p class="c17">
      <span class="c14 c9"
        >(&#3594;&#3639;&#3656;&#3629;&#3648;&#3605;&#3655;&#3617;)</span
      >
    </p>
    <p class="c5 c12">
      <span class="c9"
        >&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591; &nbsp;</span
      ><span class="c4"
        >(&#3611;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3585;&#3638;&#3656;&#3591;&#3585;&#3621;&#3634;&#3591;&#3585;&#3633;&#3610;&#3594;&#3639;&#3656;&#3629;&#3648;&#3605;&#3655;&#3617;)</span
      >
    </p>
  </body>
</html>
